[
  "calendar",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "dataview",
  "quickadd",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator"
]